Repository: wp-plugins/kerk-en-it-parish
Catalog: languages/kei-parish-*.po
Languages: nl_nl

source: No address found
nl_nl: Geen adres gevonden

source: Edit
nl_nl: Bewerk

source: Deactivate
nl_nl: Deactiveren

source: Activate
nl_nl: Activeren

source: Delete
nl_nl: Verwijderen

source: Church name
nl_nl: Kerk naam

source: Address
nl_nl: Adres

source: Date
nl_nl: Datum

source: Edit church
nl_nl: Kerk bewerken

source: New church
nl_nl: Nieuwe kerk

source: Add church
nl_nl: Kerk toevoegen

source: Church not added.
nl_nl: Kerk is niet toegevoegd.

source: Church not changed.
nl_nl: Kerk is niet bijgewerkt.

source: Church is added.
nl_nl: Kerk is toegevoegd.

source: Church is changed.
nl_nl: Kerk is bijgewerkt.

source: Church
nl_nl: Kerk

source: Zipcode
nl_nl: Postcode

source: City
nl_nl: Plaats

source: Diocese
nl_nl: Bisdom

source: Country
nl_nl: Land

source: Netherlands
nl_nl: Nederland

source: Enter Address, then fetch coordinates
nl_nl: Voer adres in en klik hier om coördinaten op te halen

source: Phone
nl_nl: Telefoon

source: Save
nl_nl: Opslaan

source: Save Changes
nl_nl: Wijzigingen opslaan

source: Reset
nl_nl: Ongedaan maken

source: Target Audience
nl_nl: Doelgroep

source: Parishioners
nl_nl: Parochianen

source: Evangelization
nl_nl: Evangelisatie

source: Parishioners and Evangelization
nl_nl: Parochianen en Evangelisatie

source: Mass type
nl_nl: Mis soort

source: New mass type
nl_nl: Nieuwe mis soort

source: Mass type not added.
nl_nl: Mis soort is niet toegevoegd.

source: Mass type not changed.
nl_nl: Mis soort is niet bijgewerkt.

source: Mass type is added.
nl_nl: Mis soort is toegevoegd.

source: Mass type is changed.
nl_nl: Mis soort is bijgewerkt.

source: at
nl_nl: om

source: Mass time
nl_nl: Mis tijd

source: Edit mass
nl_nl: Bewerk mis

source: Add mass
nl_nl: Mis toevoegen

source: Mass is added.
nl_nl: Mis is toegevoegd.

source: Mass is changed.
nl_nl: Mis is bijgewerkt.

source: Day of week
nl_nl: Dag van de week

source: Monday
nl_nl: Maandag

source: Thuesday
nl_nl: Dinsdag

source: Wednesday
nl_nl: Woensdag

source: Thursday
nl_nl: Donderdag

source: Friday
nl_nl: Vrijdag

source: Saturday
nl_nl: Zaterdag

source: Sunday
nl_nl: Zondag

source: Time
nl_nl: Tijd

source: note
nl_nl: Aantekeningen

source: Save as new
nl_nl: Opslaan als nieuw

source: New mass
nl_nl: Nieuwe mis

source: monday
nl_nl: maandag

source: tuesday
nl_nl: dinsdag

source: wednesday
nl_nl: woensdag

source: thursday
nl_nl: donderdag

source: friday
nl_nl: vrijdag

source: saturday
nl_nl: zaterdag

source: sunday
nl_nl: zondag

source: mondays
nl_nl: maandags

source: tuesdays
nl_nl: dinsdags

source: wednesdays
nl_nl: woensdags

source: thursdays
nl_nl: donderdags

source: fridays
nl_nl: vrijdags

source: saturdays
nl_nl: zaterdags

source: sundays
nl_nl: zondags

source: Address of the church
nl_nl: Adres van de kerk

source: Postalcode of the church
nl_nl: Postcode van de kerk

source: Place of the church
nl_nl: Plaats van de kerk

source: Diocese of the parish
nl_nl: Bisdom van de parochie

source: Country of the parish
nl_nl: Land van de parochie

source: Geographic coordinate that specifies the north-south position of the church
nl_nl: Geografische coördinaten die de de noord-zuid positie van de kerk specificeren

source: Geographic coordinate that specifies the east-west position of the church
nl_nl: Geografische coördinaten die de de oost-west positie van de kerk specificeren

source: E-mail to reach the administration of this church
nl_nl: E-mail om de administratie van deze kerk te bereiken

source: Telephone to reach the administration of this church
nl_nl: Telefoonnummer om de administratie van deze kerk te bereiken

source: Church is active
nl_nl: Kerk is actief

source: Type of mass
nl_nl: Type van de mis

source: Mass type is active
nl_nl: Mis type is actief

source: Mass type is active in the widgets
nl_nl: Miss type is actie in de widgets

source: Name of diocese
nl_nl: Naam van het bisdom

source: Language code
nl_nl: Taalcodes

source: Mass is active
nl_nl: Mis is actief

source: Parish
nl_nl: Parochie

source: Churches
nl_nl: Kerkgebouwen

source: Masses
nl_nl: Missen

source: Mass types
nl_nl: Mis soorten

source: Every
nl_nl: Elke

source: Today
nl_nl: Vandaag

source: Upcoming
nl_nl: Aanstaande

source: This widget will show all mass times. This is recommended if your primary target audience are the parishioners.
nl_nl: Deze widget zal alle mistijden tonen. Dit wordt aanbevolen als je primaire doelgroep de parochianen zijn.

source: All Masses
nl_nl: Alle Missen

source: Masses times
nl_nl: Mis tijden

source: Title:
nl_nl: Titel:

source: Subtitle:
nl_nl: Ondertitel:

source: Church:
nl_nl: Kerk:

source: All churches:
nl_nl: Alle Kerkgebouwen:

source: This widget will show the upcoming mass times. This is recommended if your primary target audience are seekers to faith.
nl_nl: Deze widget toont de aanstaande mistijden. Dit wordt aanbevolen als je primaire doelgroep de zoekers naar geloof.

source: Upcoming Masses
nl_nl: Volgende missen

source: Next Masses
nl_nl: Volgende Missen
